Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametingsraadet-stoetter-soersamisk-spraakkurs-paa-ntnu.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingsrådet støtter sørsamisk språkkurs på NTNU
sme: PRD: Sámediggeráđđi doarju lullisámi giellakurssa NTNU:s

source: Sametinget har gitt NTNU støtte på 30 000 kroner for å arrangere sørsamisk språkkurs for ansatte og studenter.
sme: Sámediggi lea addán NTNU:i 30 000 ruvdnosaš doarjaga lágidit lullisámi giellakurssa bargiide ja studeanttaide.

source: Norges teknisk-Naturvitenskapelige Universitet (NTNU) i Tråante ønsker å øke kunnskap om det sørsamiske språket på skolen, spesielt ved Institutt for Lærerutdanning.
sme: Norgga teknihkalaš – Luonddudieđalaš Universitehta (NTNU) Tråantes háliida loktet máhtu lullisámegiela birra skuvllas, erenoamážit Oahpaheaddjioahpu instituhtas.

source: Målet er at ansatte i vitenskapelige stillinger kan få grunnleggende kunnskaper i det sørsamiske språket som de kan bruke i undervisning og forskning.
sme: Mihttomearrin lea ahte bargit dieđalaš virggiin ožžot vuođđomáhtu lullisámegielas maid sii sáhttet geavahit oahpahusas ja dutkamis.

source: - Jeg er glad for at å se samiske språktiltak i reginonenes største universitet.
sme: - Illudan beassat oaidnit sámi gielladoaibmabijuid regiovnna stuorámus universitehtas.

source: Ved å tilby kurs til alle ansatte vil søker gjøre samisk språk mer synlig, og dette vil gjøre det mulig å bygge et språkmiljø på NTNU på lengre sikt, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Ohcci áigu dahkat sámegiela eanet oidnosis dainna lágiin ahte fállat kurssa buot bargiide, ja dat dagahivččii vejolažžan ásahit giellabirrasa NTNU:i guhkit áiggi vuollái, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Det er også et mål med kurset å knyte kontakter mellom NTNU og den lokale befolkningen, og gi flere mennesker muligheten til å lære språket.
sme: Áigumuš kurssain lea maiddái čatnat oktavuođaid gaskal NTNU ja báikkálaš álbmoga, ja addit eanet olbmuide vejolašvuođa oahppat giela.

source: Derfor skal kurset være åpent for deltakere fra den lokale befolkningen, både samiske og ikke-samiske.
sme: Danne galgá kursa leat rabas báikkálaš olbmuide, sihke sápmelaččaide ja sidjiide geat eai leat sápmelaččat.

source: I følge NTNU har det vært en økt interesse og bevissthet rundt samiske språk etter UNESCOs Year of Indigenous Languages 2019, og mener et kurs i sørsamisk språk vil være med å opprettholde denne interessen, til stor glede for sametingsrådet.
sme: NTNU dieđuid mielde lea lassánan beroštupmi ja diehtomielalašvuohta sámegielaide maŋŋá UNESCOs Year of Indigenous Languages 2019, ja sii oaivvildit ahte lullisámegielkursa bisuhivččii dán beroštumi, illun sámediggeráđđái.

source: - Det er veldig fint å se at fjorårets internasjonale språkår for urfolksspråk har gitt ringvirkninger, og at en så stor institusjon som NTNU går frem som et godt eksempel, sier Mikkelsen.
sme: - Lea hui vuogas oaidnit ahte mannanjagi álgoálbmotgielaid riikkaidgaskasaš giellajahki lea vuolggahan oalgeváikkuhusaid, ja ahte dakkár stuorra ásahus go NTNU loaiddasta buorrin ovdamearkan, dadjá Mikkelsen.

source: Etter at kurset er avsluttet skal det opprettes en språkkafé hvor språkkunnskapene skal videreutvikles på egen hånd.
sme: Maŋŋágo kursa lea loahpahuvvon, de galgá ásahuvvot giellakafea gos olbmot ieža galget beassat ovddidit iežaset giellamáhtu viidáseappot.

source: Språkkaféen skal bli et samlingspunkt for alle uansett nivået på språkferdigheter.
sme: Giellakafea galgá doaibmat deaivvadansadjin buohkaide beroškeahttá das man bures sii hálddašit giela.

source: Bevilgningen fra sametingsrådet er i tråd med prioriteringene i Muohtačalmmit-erklæringen, sametingsrådets tiltredelseserklæring, der man blant annet understreker viktigheten av å sikre for at de samiske språkene høres og brukes.
sme: Sámediggeráđi juolludus čuovvu Muohtačalmmit-julggaštusa, sámediggeráđi álggahanjulggaštusa vuoruhemiid, mas earret eará deattuhuvvo dehálažžan sihkkarastit ahte sámegielat gullojit ja geavahuvvojit.

source: For intervju eller spørsmål, kontakt Sametingsrådets medlem Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sme: Jearahallama ja gažaldagaid várás, váldde oktavuođa Sámediggeráđi lahtuin Mikkel Eskil Mikkelsen, tel. +47 917 42 161.

source: e.post: mikkel.eskil.mikkelsen@samediggi.no
sme: e.poasta: mikkel.eskil.mikkelsen@samediggi.no
